"use strict"

module.exports = {
    "680024f786e905667f95c56b": ["Standart", "Küçük", "Büyük"],
    "680024f786e905667f95c56d": ["36", "37", "38", "39", "40", "41", "42", "43", "44"],
    "680024f786e905667f95c56f": ["XS", "S", "M", "L", "XL", "XXL"],
    "680024f786e905667f95c571": ["Standart", "Küçük", "Büyük"], 
    "680024f786e905667f95c573": ["XS", "S", "M", "L", "XL", "XXL"], 
    "680024f786e905667f95c575": ["Standart"],
    "680024f786e905667f95c577": ["Standart"], 
    "680024f786e905667f95c579": ["Standart"], 
    "680024f786e905667f95c57b": ["Standart"], 
    "680024f786e905667f95c57d": ["Standart"], 
    "680024f786e905667f95c57f": ["Standart"],
};